{
    "3 x 7": "\n                        21\n",
    "Este instrumento  musical es un…": "\n                        oboe.\n",
    "¿Qué es el proceso comercial?": "\n                        Proceso de compra y venta de las empresas\n",
    "Ramón Cabrera y Tomás de Zumalacárregui fueron...": "\n                        Militares carlistas\n",
    "El número 14 es": "\n                        el Congo.\n",
    "Número 4": "\n                        Vagina\n",
    "En la serie Bleach,¿Que personaje no es un alma modificada?": "\n                        Tatsuki \n",
    "XQUERY funciona recorriendo nodos del árbol del XML, estos nodos pueden ser:": "\n                        Todas las respuestas son correctas\n",
    "El municipio de Ceutí se encuentra en la comunidad autónoma de...": "\n                        Murcia\n",
    "Si en el panel frontal de una placa base encontramos serigrafiado PWR conectaremos": "\n                        el botón de encendido\n",
    "¿Qué información transmite esta señal?": "\n                        Obligación de usar guantes\n",
    "Que era el Aula Regia": "\n                        Era el consejo de condes y nobles para ayudar al Rey en el Reino Visigodo\n",
    "¿El concepto de virtualización en que consiste?": "\n                        Consiste en la creación a través de software de una versión virtual de un recurso tecnológico, hardware o software\n",
    "Según la Constitución española, la Regencia se ejercerá": "\n                        Por mandato Constitucional y siempre en nombre del Rey\n",
    "La higiene operativa para combatir los riesgos laborales ha de actuar según el siguiente orden:": "\n                        Primero sobre el foco de riesgo, luego sobre el medio de trasmisión y por último sobre el trabajador.\n",
    "¿Cuáles son las conexiones de la impresora?": "\n                        LPT, USB, RJ-45 y WiFi\n",
    "¿Es esta imagen un polígono?": "\n                        No, porque no es una línea poligonal cerrada.\n",
    "¿En qué tipo de novela se inserta El Lazarillo?": "\n                        Novela realista, configurando el género de la novela picaresca.\n",
    "Los lípidos los contienen ...": "\n                        El arroz\n",
    "DVI quiere decir:": "\n                        Digital Visual Interface\n",
    "Las Cortes de Aragón estarán integradas por un número de Diputados comprendido entre:": "\n                        60 y 75\n",
    "nombre que le dieron los musulmanes a la Península ibérica": "\n                        al-andalus\n",
    "¿Cómo se llama este pokemon con forma de gusano?": "\n                        Weedle\n",
    "Estadio del MURCIA ...": "\n                        LA CONDOMINA\n",
    "El resultado de la operación 28 - 24 : 4 · 3 es:": "\n                        10\n",
    "El puerto VGA:": "\n                        Se usa para conectar el monitor analógico mediante la tarjeta gráfica.\n",
    " ¿quién construñó el Coliseo Romano?": "\n                        Tito y Vespasiano\n",
    "Una semirrecta...": "\n                        Es aquella que tiene principio pero no fin\n",
    "¿Qué actividad produce impacto ambiental?": "\n                        Minería\n",
    "Mozart compuso a raíz de la muerte de su madre la sonata": "\n                        KV 310 en la menor\n"
}