{
  "No requiere previa autorización del Congreso la declaración del estado de": "Alarma",
  "Son organos consultivos en la UE:": "Comite de las regiones y Comite Economico y Social Europeo",
  "¿ Cuáles son las capas exteriores de la atmósfera ?": "La mesosfera y la ionosfera",
  "¿Qué sistema montañoso separa España de Francia?": "Pirineos",
  "Que comando MS-DOS ejecutarias para ver el árbol de directorios?": "tree",
  "¿Cuál de estas no es un tipo de imagen?": "Imagen 4D",
  "Los órganos de los sentidos son:": "Olfato, gusto, tacto, vista y oído",
  "En una cisterna, las paredes internas provistas de aberturas para que pase el líquido entre los compartimentos se denominan:": "Rompeolas",
  "El conde-duque de Olivares fue el válido de...": "Felipe IV",
  "El río Guadalete desemboca en el": "ATLáNTICO SUR",
  "El UNIVERSO está formado por...": "GALAXIAS",
  "Observa la imagen, de que construcción romana se trata?": "Templo",
  "Los glúcidos y lípidos:": "Aportan energía al organismo",
  "Un caracol es:": "invertebrado",
  "¿Quién llevaba la información a los ribosomas?": "ARNm",
  "Felipe II,Felipe III,Felipe IV ..........": "Carlos II",
  "Región en la que está Roma:": "Lacio",
  "Soria": "soriano",
  "¿Cuál no es un tipo de archivo de vídeo?": "TRT",
  "¿Cuál es la expansión aproximada del Universo?": "46.500 M.A. luz en todas direcciones",
  "¿Qué parte del tubo digestivo es más larga?": "El intestino delgado",
  "Los servicios destacables de TCP son:": "Establecimiento de una sesión, entrega confiable, entrega en el mismo orden, control de flujo.",
  "Haití es el número": "10",
  "Pares de cromosomas humanos...": "23",
  "¿Cúal es la capital de Alemania?": "Berlin",
  "¿quién sofocó la rebelión de Mileto (guerras Médicas)?": "Darío I",
  "¿Quiém escribió los Episodios Nacionales?": "Benito Pérez Galdós",
  "¿Con que escudería debuto Kimi Raikkonen en F1?": "Sauber",
  "Jorge Manrique escribió:": "Coplas por la muerte de su padre",
  "Para que se produzca el desplazamiento de las cargas eléctricas se requiere al menos ...": "una fuente de tensión",
  "Los habitantes de Venezuela se llaman": "venezolanos",
  "¿ Qué significan las siglas SS del antigüo ejército alemán ?": "Schutzstaffel",
  "En un switch, el búfer de memoria compartida…": "Deposita todas las tramas en un búfer de memoria común que comparten todos los puertos del switch.",
  "¿Quién dirigió la Class War Federation?": "Andy Murphy.",
  "¿Qué tipo de líneas son estas?:": "Oblicuas",
  "El oro es uno de los elementos químicos más antiguos que se conocen, ¿a qué temperatura entra en ebullición?": "A 2940 grados",
  "¿Qué equipos disputan la Caltuta Cup en el torneo cinco naciones de rugby?": "Escocia e Inglaterra",
  "¿Con que simbolo representaban los celta al sol?": "Triskel",
  "Para encontrar oportunidades de negocio deberemos fijarnos:": "En necesidades no satisfechas.",
  "Qué humedad es necesaria en un quirógrafo?": "Entre el 50 y 60%.",
  "El resultado es 7...": "31-4*6",
  "¿A qué grupo pertenece el helecho?": "Ptridófitas.",
  "Cuando 2 personas de opiniones contrarias conviniesen que aquella cuya opinión resulte fundada, recibirá de la otra una suma de dinero, de que contrato estamos hablando:": "apuesta",
  "El radio es el segmento": "que une un punto de la circunferencia y su centro",
  "Entre los efectos secundarios de los corticoides... indica la VERDADERA:": "Cataratas, así como depresión o euforia (psicosis por esteroides)",
  "¿Que objetivo deforma la imagen?": "Gran angular",
  "¿De dónde fue Arquímedes?": "Siracusa",
  "¿Cuál de los siguientes elementos no forma parte de una central nuclear de fisión?": "Obturador inoxidable",
  "¿En que fecha se fundo el R.C. Recreativo de Huelva?": "23/12/1889",
  "¿Es esta imagen un polígono?": "No, porque no es una línea poligonal cerrada.",
  "El dramaturgo Lope de Vega vivió durante los reinados de": "Felipe II, Felipe III y Felipe IV.",
  "¿Quiénes son los fumadores pasivos?": "Personas que viven o trabajan en un ambiente cargado de humo de tabaco",
  "CUÁLES SON LOS TIPOS DE FUNCIONES VITALES?": "LA NUTRICIÓN, LA RELACIÓN Y LA REPRODUCCIÓN",
  "¿de quién es el tema \"Nothing else matters\"?": "Metallica",
  "Si tienes 2 € y debes pagar 153 céntimos, ¿cuánto me devuelven?": "20 cent + 5 cent + 20 cent +2 cent",
  "La Odisea relata las aventuras de": "Ulises",
  "Estadio de fútbol del Granada ...": "LOS CÁRMENES",
  "¿Quién administraba la justicia en Castilla-León en la época de los reyes cristianos?": "monarcas",
  "¿Quién produjo y dirigió El Resplandor?": "Stanley Kubrick",
  "¿Cuáles de estas características hacen posible la vida en la Tierra?": "El hecho de que el 71 % de la superficie del planeta sea agua en estado líquido",
  "La provincia de Guadalajara pertenece a la Comunidad Autónoma de": "Castilla-La Mancha",
  "El dios del cielo en la mitología griega se llamaba": "Zeus",
  "¿Grupo de los 70 que cantaba Go your own way?": "Fleetwood Mac",
  "¿Qué elemento se encarga de sincronizar todas la ordenes que se ejecutan en el sistema?": "Reloj del sistema",
  "¿A qué clima corresponde este climograma?": "polar",
  "¿Cuántas formas pueden adoptar los cnidarios?": "2",
  "¿Que orgánulo realiza la síntesis de proteínas y está formada por ARN?": "Ribosomas",
  "¿Un sistema informático podría funcionar sin S.O?": "No, el S.O lo controla todo",
  "Si un trabajador recurre un despido y el juez estima que han quedado acreditadas las causas alegadas por el empresario, se calificará como:": "3. Procedente.",
  "¿Cual es el antónimo de blanco?": "Negro",
  "¿Qué es la codominancia?": "Un tipo de herencia que ocurre cuando ninguno de los dos alelos domina sobre el otro sino que se manifiestan de manera simultánea.",
  "en las ondas longitudinales": "las direcciones de las ondas coinciden y se propagan por sólidos, liquidos y gases",
  "¿Qué es fidelizar a los clientes?": "Fidelización es un concepto de marketing que consiste en conseguir que los clientes permanezcan fieles a la empre y que continúen comprando sus productos.",
  "La provincia de Cádiz es el número": "21",
  "Sistemas de fijación de la muela en la máquina. Para diámetros pequeños.": "Un vástago propio para su fijación.",
  "¿Para qué se utiliza una lima?": "Se utilizan para el devastado y acabado de piezas.",
  "El Título Octavo de la Constitución comienza en el artículo": "137",
  "La siguiente imagen muestra.": "El alineamiento de Carnac, Francia",
  "En la serie Fate Stay Night,¿Cual es el rezo que empieza asi\"I am the bone of my sword\"?": "El rezo de Archer",
  "¿Cuántas moralejas presenta El conde Lucanor en sus ejemplos?": "Dos moralejas: una en el cuento del narrador Patronio y otra en verso del autor.",
  "¿Quién es el creador de \"Los Simpson\"?": "Matt Groening",
  "Es obligatoria y gratuita": "La enseñanza secundaria",
  "¿En cuántos pasos se establece una conexión TCP?": "3",
  "Nombre del ayudante del capitan Garfio": "Smith",
  "¿De qué se encargan los glóbulos rojos?": "Del transporte de oxígeno y dióxido de carbono por la SANGRE",
  "selecciona el fusible": "opción 2",
  "¿Qué descubrió Newton sobre la luz blanca?": "Que estaba compuesta por una banda de colores",
  "¿Cuál es este instrumento?": "violín",
  "Los discos duros...": "sirven para un almacenamiento masivo de datos",
  "Las resistencias pueden tener:": "4, 5 o 6 bandas de diversos colores",
  "Fundador de los Boy Scouts": "Baden Powell",
  "¿A qué número decimal equivale el número binario 01111111?": "127.",
  "¿Qué es el puerto DVI?": "es una variante de VGA que da salida a la señal de vídeo digital",
  "¿Qué corriente de pensamiento coincide en el tiempo con el movimiento romántico?": "El idealismo",
  "¿En qué siglo empezó la reconquista?": "VIII",
  "¿Qué es un sistema operativo?": "Sofware",
  "¿Qué son las Camenas?": "Ninfas del séquito de Venus",
  "¿Qué son los nemátodos?": "Gusanos filamentosos no segmentados.",
  "¿Que único equipo español ha ganado 6 títulos en un mismo año?": "F.C Barcelona",
  "¿Qué valor tiene la cifra 3 en el número 19,023?": "Milésimas",
  "La Comunidad Autónoma de Cantabria es": "el número 3.",
  "Where is the band \"One Republic\" from?": "Colorado",
  "Roma: diosa del hogar doméstico": "Vesta",
  "En la ingeniería genética, qué se encarga de unir fragmentos de ADN?": "ADN ligasas",
  "¿Cuál es el conector 7?": "Paralelo DB25",
  "El sistema rpm fue creado por la distribución Linux": "Verdadero",
  "¿Cuál no es un tipo de archivo de video?": "OVO",
  "El macizo etiópico es el número": "5",
  "Recolocar los archivos de un HD de una forma contigua se llama": "Desfragmentar",
  "La provincia de Murcia es el número": "13",
  "El Paraguay es el número": "18",
  "Defensor de Cartajena de Indias en 1741": "Blas de Lezo",
  "La creacion de los servicios modernos de emergencias extra hospitalarios se inician en Europa en:": "1966",
  "Observa la imagen e indica qué fenómeno representa.": "La marea.",
  "Si ordenamos por rapidez media de ordenación, los algoritmos quedan así:": "burbuja < selección directa < quicksort",
  "El municipio de Santo Domingo de la Calzada se encuentra en la comunidad autónoma de...": "La Rioja",
  "Cuando el sistema detecta las actualizaciones y el usuario las instala se dice que la gestión es": "semi automatica",
  "¿cuál es la fórmula de la resistencia en paralelo?": "1/Re=1/R1+1/R2...",
  "¿Por que material aislante está constituida la placa de circuito virgen?.": "baquelita o fibra de vidrio.",
  "¿A partir de que equipo se formo Prost en 1997?": "Ligier",
  "¿Qué nombre tiene este amenazante pokemon?": "Beedrill",
  "¿Cuál es la variación de voltaje permitido en fuentes de alimentación?": "±5%",
  "¿Qué es la geosfera?": "parte de la tierra que esta formada por rocas",
  "¿Cuál es la principal función de una central de biomasa?": "Utilizar biomasa y crear energía eléctrica",
  "¿De quién es la ópera La flauta mágica?": "Wolfgang Amadeus Mozart",
  "En el manga Marmalade Boy: Comenten..": "Incesto",
  "¿Qué es la inflación?": "Crecimiento continuo y generalizado de los precios",
  "¿En qué año se reconquistó la Península Ibérica completamente?": "1492",
  "Los egipcios escribían en": "Papiros",
  "La máquina electromagnética, ¿por quién fue creada?": "Herman Hollerith",
  "En este cuadro aparece el hermano de Fernando VII, origen del conflicto callista. ¿Cómo se llamaba?": "Carlos María Isidro",
  "¿Los anarquistas son socialistas?": "Si, son opuestos al capitalismo.",
  "¿Para qué sirve un router?": "para enlazar redes entre si",
  "¿Cuál es el grupo de invertebrados más numeroso de la Tierra?": "Artrópodos.",
  "¿Cuál es el río más caudaloso de España?": "Ebro.",
  "¿Qué significa que un matrimonio sea consanguíneo?": "Quiere decir que el matrimonio contiene el mismo tipo de sangre ya que pertenecen a la misma familia.",
  "En la serie Berserk,¿Quien es el antagonista?": "Griffith",
  "¿Qué es el canal?": "Es el medio por el que circula el mensaje",
  "Los periféricos de almacenamiento son:": "Las memorias USB",
  "El impuesto de renta se calcula sobre...": "La utilidad antes de impuestos",
  "¿Cuál es la nomenclatura stock del CuCl2?": "Cloruro de cobre (II)",
  "Este símbolo corresponde a...": "Pila (Corriente Alterna)",
  "Indonesia es un estado de": "Asia.",
  "¿Qué asociaciones son ilegales?": "Las que persigan fines o utilicen medios tipificados como delito",
  "¿Qué instrumento aparece en la imagen?": "Tuba",
  "Cómo se llama el interprete de comandos en Linux?": "Shell",
  "¿Qué es Hangout?.": "Un sistema de comunicación.",
  "Nombra las provincias de la siguiente Comunidad autónoma": "Lleida, Tarragona, Barcelona, Girona.",
  "¿Cuál es el sufijo de cocinero?": "ero",
  "Pokemon de agua": "Blastoise",
  "¿Qué es el tono de la voz?": "Es la impresión que nos produce la frecuencia de vibración de una determinada onda sonora",
  "En la porfiria eritropoyética congénita podemos encontrar...": "Todas las anteriores son lesiones que aparecen a la larga en esta patología",
  "Música, ¿qué son los canales?": "Es el número de pistas que componen un sonido.",
  "¿Quién es el autor de El Quijote?": "Miguel de Cervantes.",
  "En el Magdaleniense se pintó": "Altamira.",
  "¿ Cuál es el desierto más árido del mundo ?": "Atacama",
  "El codigo internacional de colores establece que el negro se aplica:": "Cuando es cadáver o las posibilidades de recuperación son nulas",
  "¿Cual de estos elementos se escapa al control de los cortafuegos?": "Ataques al sistema de autentificacion",
  "¿Qué se encuentra en el lateral de la placa base?": "los pricipales conectores de una placa base",
  "La ausencia de condiciones ergonómicas puede producir:": "Carga física",
  "Hongo que le valió el premio nobel a Alexander Fleming": "Penicillium chrysogenum",
  "En España, el tipo superreducido del IVA del 4% grava artículos como el pan, la leche, los libros de texto, los hidrocarburos...": "Cierto, a excepción de los hidrocarburos",
  "¿Qué dios es el que da su nombre a la palabra \"domingo\"?": "Júpiter",
  "¿EN QUÉ COMARCA PODEMOS DISFRUTAR DE ESTE BELLO PARAJE NATURAL?": "MATARRAÑA",
  "Las ondas estacionarias": "Requieren tiempos mayores de 100 ms",
  "El Océano Glacial Antártico es el número": "5",
  "¿Qué famoso skateboarder tuvo un show en la MTV?": "Ryan Sheckler",
  "Del Atlético de Madrid": "Vicente Calderón",
  "3 x 5": "15",
  "cual de los siguientes organismos acuáticos no existe": "Dacton",
  "¿De quién es el tema Mean machine?": "Sugar ray",
  "¿Qué es la imagen?": "Una etiqueta de ropa",
  "Palabras de Cristo en la cruz...": "> 7 <",
  "Las costas del cantábrico son..": "Altas y abruptas",
  "En mi barrio... muchos bares para tomar algo.": "hay",
  "¿Qué se busca en el clasicismo?": "La sencillez",
  "Siempre cocino con aceite de *OLIVIA*...": "Popeye.",
  "La provincia de Cantabria es el número": "15",
  "La mediatriz de un ángulo...": "Es la recta perpendicular a ese segmento y que lo divide en dos partes iguales",
  "¿Como se llama el simpático pokemon que aparece a continuación?": "Wigglytuff",
  "Mujer ministra en un gobierno republicano": "Federica Montseny",
  "Una laguna es": "un lago pequeño y poco profundo.",
  "LA POSICIÓN ANATÓMICA ES LA:": "Posición de decúbito dorsal",
  "(Generator Rex) ¿Qué tipo de máquinas tiene en su interior Rex?": "Nanites",
  "Los adverbios son": "las palabras que modifican al sustantivo, adjetivo o adverbio",
  "Este mapa de la división provincial romana de Hispania se corresponde con": "siglo I",
  "Malware que permite capturar lo que se pulsa por teclado para capturar posibles usuarios y contraseñas:": "Keylogger",
  "la frecuencia de un sonido producido por una cuerda es:": "inversamente proporcional",
  "En tubos abiertos, el quinto harmonico significa que la onda en el tubo tiene :": "4 vientres",
  "¿Con que equipo debuto Sebastian Vettel en F1?": "BMW",
  "¿ Qué apodo tiene Bruce Dickinson, cantante de Iron Maiden ?": "Air raid siren",
  "¿Qué es XQuery?": "Todas las anteriores son correctas",
  "¿Cual es el nombre del huesecillo intermedio de la cadena de huesecillos?": "Yunque",
  "El elemento químico \"Rutenio\", fue descubierto por...": "Karl Karlovich Klaus en 1844 (ruso)",
  "Etiopía es el número": "20",
  "Cómo se llama el meridiano 0º": "Greenwich",
  "Códigos POST": "Sirven para identificar problemas hardware en el equipo durante su arranque",
  "¿En qué estados puede encontrarse un proceso?": "Todas son correctas",
  "¿Cúal es la capital de Antillas Holandesas?": "Willemstad",
  "¿A qué país pertenece la región de Bohemia?": "Republica Checa",
  "En el interior de los equipos, las sobretensiones se protegen con:": "Un varistor.",
  "El parasitismo es...": "Cuando un organismo se hospeda en otro provocandole perjuicios sin causar la muerte",
  "¿Cuáles son las características de las impresoras?": "El tipo de impresión, la velocidad de impresión y la resolución de impresión.",
  "25 x 12 =": "300",
  "Para dividir un número decimal por 1000, se efectúa:": "El traslado de la coma tres cifras hacia la izquierda.",
  "Los plásticos termoestables se pueden deformar mediante el calor y la presión tantas veces como uno quiera": "verdadero",
  "¿Cómo se calcula la tasa de mortalidad infantil?": "Se divide el n° de fallecidos menores de 1 año entre el n° de nacidos vivos y se multiplica por 1000",
  "En Bragon Ball Z ¿como se llama la fusión de trunks?": "Gotenks",
  "DE QUIEN ES LA CANCION CANDLE IN THE WIND": "ELTON JOHN",
  "(9x4+6)/6 = ...": "7",
  "El número 17 es": "Letonia",
  "Gimli el...": "Enano",
  "Linux es...": "case sensitive, es decir, distingue entre mayúsculas y minúsculas",
  "¿Qué tipo impositivo de IVA tiene una vivienda nueva?": "El 10% tipo impositivo reducido.",
  "¿Qué ejercicio fortalece los brazos?": "Lanzamiento de balon medicinal",
  "¿Qué grupo canta Vida Modelo?": "Juana la Loca",
  "¿De qué grupo es la canción It's this love?": "Whitesnake",
  "Las placas tectónicas son...": "fragmentos de la corteza terrestre que flotan sobre el manto.",
  "¿Cómo se llama este simpático pokemon?": "Clefairy",
  "La Oferta de Empleo Público reservará un cupo de las plazas ofertadas para ser cubiertas por personas con grado de discapacidad": "Igual o superior al 33 %",
  "¿ Quién canta el himno del Real Madrid C.F ?": "José de Aguilar",
  "¿En que franja horaria se encuentra el prime time en España?": "Desde las 21 a las 24",
  "0,024km": "24.000 mm",
  "El reloj del sistema:": "Coordina las ordenes que lanza la UC las cuales se llaman instrucciones",
  "¿En que año debutó Nigel Mansell en F1?": "1980",
  "El municipio de Abanilla se encuentra en la comunidad autónoma de...": "Murcia",
  "La dirección de correo electrónica es...": "Única",
  "Si instalamos Ubuntu y luego Windows, ¿Por qué no podemos iniciar con Ubuntu?": "Windows no reconoce el arranque de Ubuntu",
  "La campanilla en esta situación de condicionamiento es :": "Un estímulo condicionado",
  "¿Qué nombre tiene este siniestro pokemon?": "Golbat",
  "¿A qué equipo ganó el F.C. Barcelona su primera Recopa de Europa?": "Fortuna Düsseldorf",
  "¿Cuál de estos procesos sucedeen el interior de la corteza terrestre?": "Meteorización",
  "¿Qué río desemboca en Pontevedra?": "El Lérez",
  "Dentro del área quirúrgica, el antequirófano es una zona": "Limitada: es necesario el uso de mascarilla y atuendo quirúrgico",
  "¿Que es un servidor Web?": "Programas que atienden peticiones http y procesan e interpretan código escrito en diferentes lenguajes.",
  "¿Quién dijo \"Si quieres que te sigan las mujeres, ponte delante.\"?": "Francisco de Quevedo",
  "¿Ante quién debe rendir cuenta el Defensor del Pueblo?": "Ante las Cortes Generales",
  "¿Cuándo fue la caída del imperio romano de Occidente?": "476 d.C",
  "¿Cómo se les llama a las personas nacidas en el Siglo XXI?": "Nativos digitales",
  "Aula Regia es": "un órgano que asesora al monarca formado por altos funcionarios, alta nobleza (aristocracia) y obispos",
  "El Trienio Liberal se inicia con el pronunciamiento de...": "Rafael del Riego",
  "Cada plato de un disco duro tiene": "2 Cabezales",
  "¿A qué planeta pertenece el satélite Caronte?": "Plutón",
  "Cifras del Sistema Binario...": "2",
  "¿Qué es el cloruro sódico?": "Sal de mesa",
  "El pintor Diego Velázquez vivió durante los reinados de": "Felipe III y Felipe IV.",
  "El tiempo libre es:": "d. A y B son correctas",
  "¿Las placas base dónde se deben tirar?": "Punto Limpio.",
  "2+2": "4",
  "Mi novia __________ al tenis una vez por semana.": "juega",
  "¿Qué tipo de invertebrado es?": "porífero",
  "fundó el Islam": "MAHOMA",
  "¿Cómo se llama la envoltura del óvulo que induce la reacción acrosómica?": "Zona pelúcida",
  "La finalidad de un foro es:": "crear un espacio donde debatir aspectos relacionados con el tema de la página.",
  "El lavado de manos constituye una de las medidas de eficacia probada para evitar la infección o": "Contaminación",
  "¿Quién cantaba \"My father's eyes\"?": "Eric Clapton",
  "4 x 9": "36",
  "La Comunidad Autónoma Valenciana es el número": "9",
  "Cual NO es un software de gestión de máquinas virtuales:": "Virtual Gin",
  "¿Que mecanismo utiliza la maquina enigma?": "cifrado rotatorio",
  "El mar del Norte es el número": "7",
  "El símbolo de la imagen corresponde a...": "Generador de Corriente Alterna",
  "¿Cuál es la sede permanente de las Cortes de Aragón?": "La ciudad de Zaragoza, en el Palacio de la Aljafería",
  "El escalímetro es ....": "es un tipo de regla que se usa para realizar mediciones en un dibujo",
  "El sistema para mover una víctima que consiste en transportar a la misma tirando desde atras, cogiéndola por las axilas y arrastrando sus piernas, se donomina:": "Maniobra de Rautek.",
  "Entre las magnitudes físicas que caracterizan el sonido destacan": "la longitud, la frecuencia y la amplitud de la onda",
  "¿Los vertebrados se clasifican en...?": "Mamíferos, peces, anfibios, reptiles y aves.",
  "El galope tiene": "3 aires",
  "Dedos del cuerpo humano...": "20",
  "¿Cómo definirías (acústicamente hablando) una cámara anecoica?": "Es una sala \"muerta\"",
  "Bajo qué titulo recogió Jorge Guillén toda su producción poética en 1968?": "Y otros poemas",
  "Elige la respuesta falsa": "Un Terabyte son 1.024 Megabytes",
  "Quien gano el mundial de subdafrica": "españa",
  "¿Qué significa las siglas HDMI?": "High Definition Multimedia Interface",
  "De FILIPINAS ...": "tagalo",
  "Un lago se diferencia de un embalse porque": "el lago es agua estancada de forma natural.",
  "El número 12 es": "Nigeria",
  "El indicador de temperatura correspondería al mantenimiento ...": "predictivo",
  "En un disco duro las particiones primarias son:": "menor o igual a 4",
  "¿Quién es el autor de la saga Caballo de Troya?": "J. J. Benitez",
  "¿Que equipo ganó el mundial de F1 en 1995?": "Benetton",
  "Capital del Priorat": "Falset",
  "No es función de la Diputación Permanente del Congreso de los Diputados": "Conocer de los Decretos-Leyes dictados por el Gobierno",
  "El número 4 es": "Países Bajos (Holanda)",
  "La unidad encargada de realizar operaciones es la............": "UAL",
  "¿Dónde hemos aprendido las fracciones?": "Matemáticas",
  "Las uniones en tuberías de PVC suelen hacerse mediante:": "Manguitos encolados",
  "¿ Qué precipitación media anual tiene Gijón?": "850 mm",
  "¿Cuál de estas no es una característica de un disco GPT?": "Usando discos GPT puedes añadir hasta 1024 particiones",
  "¿De qué capilla es esta pintura?": "Capilla Sixtina",
  "Lenguaje del teatro franquista": "Tono poético o ceremonial",
  "Si en el envase o etiquetado de un producto, aparece el siguiente símbolo, indica que es:": "peligroso para el medio ambiente",
  "¿Que equipo ganó el mundial de F1 en 2008?": "Ferrari",
  "Años de un siglo...": "100",
  "¡ah!, ¡oh!, ¡hay!, son:": "Interjecciones",
  "Los búhos se encuentran en el grupo de": "Los animales",
  "El derecho penal persigue tanto la creación del riesgo...": "como el acaecimiento del resultado indeseado.",
  "Google Sites Permite...": "Crear un sitio web",
  "El cantor de Santo Tomás de Leipzig era": "J. S. Bach",
  "¿Qué era el cubículum?": "Cada uno de los dormitiorios de una domus",
  "¿Quién fue el máximo goleador de la temporada 89/90 en la liga española?": "Hugo Sanchez",
  "Las Grandes llanuras son el número": "7",
  "¿Qué frase no pertenece al grupo? Nuestra ciudad es menos _______________.": "jardines que Córdoba",
  "Madrid": "madrileño",
  "¿Qué nos dan las vacas?": "Las tres cosas.",
  "¿Cuando murió Nicolae Ceaucescu en Diciembre de 1989 en Rumania ?": "25 de diciembre",
  "¿Qué factores externos dificultan la animación del ocio a las personas de situación de dependencia?": "c. Los prejuicios, los espacios, la demanda",
  "¿A qué estructuras dan lugar las membranas extraembrionarias?": "amnios, placenta y cordon umbilical",
  "¿Qué es un Sistema Operativo?": "El software encargado de administrar los recursos hardware de una forma correcta",
  "El número 4 es el": "mar Cantábrico.",
  "¿Qué propiedad CSS utilizaremos para cambiar el color del texto?": "color",
  "¿De qué genero es esta palanca?": "Tercer género.",
  "Una reducción en 60dB significa que la intensidad sonora...": "se hace 10 veces menor.",
  "¿qué puede hacer el empresario al recibir la resolución de una sanción?": "Interponer recurso de alzada",
  "4 x 8": "32",
  "hablaría": "condicional simple",
  "¿Cual es el RAID que realiza una copia exacta o espejo?": "RAID 1",
  "Si estoy escuchando una emisora de radio online, ¿bajo qué protocolo se estará llevando a cabo?": "UDP.",
  "¿Cual de los siguientes comando se utiliza para copiar un directorio con todo su contenido en Windows 7?": "XCOPY",
  "La ecuación de la imagen": "No tiene solución",
  "¿Quiénes tienen derecho a la tutela judicial efectiva de jueces y tribunales?": "Todas las personas",
  "¿Con qué edificio se considera que surgió el Arte Gótico?": "Abadía Saint-Denis",
  "No es función del celador": "Cumplimentar documentación",
  "Para apagar un fuego con presencia de gases inflamables como el butano o el propano, utilizaremos un extintor con la letra": "C",
  "A QUE GRUPO PERTENECE EL DISCO \"NO MIRES ATRAS\"": "SIETE PECADOS",
  "¿Como se llama el método para medir la inteligibilidad de la palabra?": "Metodo Rasti",
  "¿Qué es una democracia ?": "Es un sistema político en el que los ciudadanos votan",
  "Nombra los cincos grupos de seres vivos": "Móneras, protoctistas, hongos, plantas y animales",
  "¿Cómo se llama este pokemon alado?": "Zubat",
  "¿De qué autor es el libro No me esperen en abril?": "Alfredo Bryce Echenique",
  "Las ondas terrestres serán:": "polarizadas verticalmente",
  "¿Quién descubrió el radio?": "Pierre y Marie Curie",
  "La palabra escuchar rima con...": "Dibujar",
  "Hablando sobre los procesos, ¿qué función realiza el PID?": "Identifica un proceso",
  "Los atrapamientos, los cortes, las caidas son daños por riesgos de origen:": "Mecánico.",
  "¿A qué se dedicaba Robe Iniesta, cantante de Extremoduro, antes de hacerse famoso?": "Vendedor ambulante",
  "BOA": "Hiato",
  "¿Qué códigos, en el arranque del ordenador, permiten hacer un testeo hardware?": "P.O.S.T.",
  "¿Dónde surge la pintura barroca?": "Italia",
  "Una dirección IP es única en Internet.": "Verdadero.",
  "El río Amazonas es el número": "2",
  "¿Cuál de estos NO es un rol en acrogimnasia?": "plataforma",
  "¿Qué fenómeno representa la imagen?": "Un eclipse de Sol",
  "¿Qué es la fuerza?": "Es la capacidad de vencer una resistencia exterior o afrontarla por medio de un esfuerzo muscular",
  "La construcción de la basílica de San Vicente (�?vila) comienza en...": "1130",
  "¿Qué tensión NO podemos obtener directamente desde la fuente de alimentación de un PC?": "15V",
  "¿Cómo fue en un primer momento la música griega?": "Monodica",
  "¿Para qué se utiliza el puerto HDMI?": "Para vídeo y audio.",
  "¿Cuántos euros necesito para llegar a 500€?": "200+10+50+20+10+200",
  "¿De qué país fue reina Blanca de Namur, hija de María de Artois?": "Suecia",
  "¿Qué característica NO tiene el DVD?": "El CD tiene más capacidad que el DVD",
  "¿Quien mandó reconstruir el Panteon después de su incendio?": "Adriano",
  "En Gantz ¿Cual es el segundo animal que ayuda a los protagonistas?": "Panda",
  "No tengo ni un pelo de *TONTO*...": "Calvo.",
  "El número 16 es": "Tahilandia",
  "¿Cómo se llaman los signos que representan las distintas duraciones del sonido?": "Figuras",
  "¿Cómo se les llamaba a los anarquistas que participaron en la Revolución Francesa?": "Los Iguales.",
  "parte del feudo que entregaba el señor a los campesinos a cambio de parte de la cosecha": "MANSO",
  "Glad to meet you =": "Nice to meet you",
  "Caminar es un verbo...": "Regular",
  "¿Quién hace de Lara Croft en la película Tomb Raider?": "Angelina Jolie",
  "¿Qué significan las siglas DVI?": "Digital Visual Interface",
  "Tiene la mujer derecho a estar acompañada en el parto?": "Si, salvo cuando las circustancias clinicas no lo aconsejen",
  "En un experimento científico, ¿cuál es la variable de control?": "Aquella que se mantiene fija durante el experimento",
  "El primer Trastámara": "Enrique II de Castilla",
  "¿De qué están formadas las nebulosas?": "Estrellas y partículas sólidas de polvo",
  "¿Como se llamaban los bloques de viviendas?": "Insula",
  "¡Qué mala pata!...": "Donald.",
  "El Tribunal de Justicia puede reunirse en sesión plenaria o en salas de:": "3 a 5 jueces",
  "¿En qué verso encuentras una Hipérbole?": "Érase un hombre a una nariz pegado",
  "En la saga de Resident Evil:¿Cómo se llama el mercenario que ayuda a Jill en la tercera entrega?": "Carlos",
  "Giran alrededor de una estrella": "planetas",
  "Emoticono de mudo": ":-X",
  "¿De qué factores depende la frecuencia de mantenimiento de un sistema informático?": "Ambiente, calidad de los componentes, estrés del sistema, grado de estabilidad y seguridad, protocolo de actuación.",
  "El número 6 es": "la provincia de León.",
  "Cual de estos, no es un tipo de reproducción asexual?": "Fecundacion",
  "¿quién construñó el Coliseo Romano?": "Tito y Vespasiano",
  "Que escritor de novelas de suspense-terror naciò en Maine?": "Stephen King",
  "De ALEMANIA ...": "germano",
  "El empresario puede limitar el derecho de reunión si:": "Si no han trascurrido mas de dos meses desde la reunión anterior, salvo que se este negociando un convenio colectivo",
  "Los artrópodos, según su cuerpo tienen:": "Simetria bilateral",
  "¿Quien canta Entrega el Marron?": "Los autenticos decadentes",
  "¿Qué significa la palabra Neolítico?": "Piedra Nueva",
  "¿cuáles son identificadores y registros que se requieren en una instalación?": "TODAS SON CORRECTAS",
  "¿Cuáles era las características de la constitución de 1837?": "Soberanía nacional, división de poderes, derechos individuales, ausencia de confesionalidad católica del Estado, grandes poderes para los ayuntamientos y se convirtieron en centros de poder",
  "¿Cómo pueden moverse los prootozos?": "Cilios",
  "¿De qué está recorrida cada vellosidad intestinal?": "Todas son correctas",
  "¿Quién es el autor del tambor de hojalata?": "Gunter Grass",
  "¿En dónde se realizaban asambleas y ceremonias públicas?": "En Loggia della Signiria",
  "¿Cuándo se instalan los drivers de los altavoces?": "No existen drivers para altavoces.",
  "¿Qué son Periféricos de salida?": "son los que reciben información que es procesada por la CPU y la reproducen para que sea perceptible para el usuario",
  "El celular llamado XPERIA es de la marca:": "Sony",
  "Un inversor toma la señal ______ que sale del panel fotovoltaico y lo transforma en __________ para poder alimentar a los electrodomésticos de la casa.": "de continua / a alterna",
  "PLANETA más cercano al SOL...": "MERCURIO",
  "La Ley, según la Constitución:": "Garantizará la fuerza vinculante de los convenios colectivos",
  "Minutos de una hora...": "60",
  "Si en el envasado de un producto aparece este Símbolo": "Producto corrosivo",
  "¿Qué es el router?": "Es un periférico de comunicaciones empleado para enlazar diferentes redes entre si.",
  "¿Que forma parte de los ingresos íntegros?": "Los sueldos y salarios",
  "A qué hace referencia el artículo 244 de la Ley General de la SS?": "Responsabilidades por falta de reconocimientos médicos",
  "¿Que equipo ganó el mundial de F1 en 1999?": "Ferrari",
  "Según la Ley de Prevención de Riesgos laborales, el empresario deberá proporcionar a sus trabajadores equipos de protección individual adecuados?": "para el desempeño de sus funciones y velar por el uso efectivo de los mismos",
  "¿Para qué tipo de contenido se dirige la plataforma de Google Sites?": "Blog",
  "En el manga Bobobo ¿Qué utiliza Bobobo cuando aumenta su poder?": "Una chaqueta de cuero",
  "¿Que elemento del motor es el encargado de accionar las válvulas para abrir/cerrar las mismas?": "Árbol de levas.",
  "¿Quién fue el primer pintor en experimentar los beneficios de la pintura al aire libre?": "Corot",
  "En las mediciones antropométricas uno de los datos que queremos conocer es:": "Indice de masa corporal",
  "¿Cuál es el objetivo de las patentes?": "proteger la investigación",
  "Aminoácido natural no protéico que se encuentra en la pepstatina de fórmula C8H17NO3": "Estatina",
  "¿Como se llama el niño protagonista de \"El libro de la selva\"?": "Mowgli",
  "-Mamá, mamá... este plátano estáaa blandooo. -Pues...": "dile que se calle.",
  "Etimología: El \"lunes\" es el día de...": "La luna",
  "¿Qué actor hizo el personaje de Vito Corleone en \"El padrino\"?": "Marlon Brando",
  "¿Para qué sirve el RSS?": "Para recibir las actualizaciones de información de sitios web.",
  "¿Para qué sirve el conector número 2?": "Para el Teclado.",
  "¿Quiénes denominaron como Gótico a este estilo artístico?": "Renacentistas",
  "India: dios de la lluvia, del viento y de las tormentas": "Indra",
  "¿Cual es la pieza mas valiosa en ajedrez después de la Dama?": "Torre",
  "¿En que año logró Fernando Alonso su primera victoria en Fórmula 1?": "2003",
  "Para verificar que los componentes o equipos no han sido manipulados...": "...se les pone un etiquetado o precintado.",
  "¿Cómo se llaman los dos ejes de giro de un seguidor de dos ejes?": "Azimutal y Cenital.",
  "El agregado de oferta monetaria utilizado por el BCE es:": "M3",
  "¿Qué artículo del Título I recoge el principio de igualdad jurídica de los españoles ante la ley?": "El artículo 14",
  "Las Gerencias de Atención Primaria dependen de": "La Gerencia de Salud de Área",
  "La biodiversidad es...": "El conjunto de todas las formas de vida diferentes",
  "¿Quiénes eran los metecos?": "Extranjeros afincados en Atenas",
  "En la serie Xam'd: Lost Memories,Akiyuki esta enamorado de..": "Haru Nishimura",
  "¿A qué magnitud corresponde este símbolo?": "Resistencia eléctrica",
  "¿A qué constelacion pertenece Aldebaran?": "Tauro",
  "Según establece la Constitución ¿cuáles son las formas de acceder a la autonomía?": "Vía general regulado en el Art. 143 y vía especial regulado en el Art. 151",
  "GEN S Insula-ae": "Insulae",
  "¿Cuál no es una característica de la señal?": "Banda",
  "¿Quién fue el Premio Nobel en 1956?": "Juan Ramon Jimenez",
  "En la serie Beelzebub,¿Quien cuida siempre del hijo del Diablo?": "Oga",
  "¿Qué tipo de periférico es la pantalla?": "Periférico de salida",
  "¿En que equipo corrió Fernando Alonso el año 2000 en F1?": "Ninguno",
  "¿Los armónicos de una membrana no son multiplos enteros de la frecuencia fundamental?": "Verdadero",
  "Los derechos civiles y políticos fueron reivindicados": "En el siglo XVIII",
  "Cual es el nombre del grupo que originariamente compuso la cancion How Deep Is Your Love": "Bee Gees",
  "El número 5 es": "Egipto",
  "\"Neolítico\" significa...": "Piedra pulimentada o nueva",
  "ORDEN SOSTENIDOS, el siguiente es... FA DO SOL": "RE",
  "Gobernador del norte de África que mandó las tropas a la península": "muza",
  "¿De dónde eran Astérix y Obélix?": "De la Gallia.",
  "El comando \"sudo\" permite...": "que los usuarios del grupo sudoers ejecuten un comando como administradores.",
  "¿Qué nombre recibe esta mariposa pokemon?": "Butterfree",
  "¿Qué grupo canta El Mono Relojero?": "Kapanga",
  "Tipo de material del ALGODóN...": "NATURAL VEGETAL",
  "En el manga Zero no tsukaima ¿Quien es el Gandalfr?": "Saito Hiraga",
  "¿A qué palabra le corresponde esta definición? : Es la caída o precipitación de los clastos al fondo del medio en el que se encontraban, ocurre cuando la corriente que los transportaba se detiene.": "Decantación",
  "El rapto de Europa es un cuadro pintado por...": "Tiziano",
  "El Golfo de Vizcaya está en el mar": "Cantábrico.",
  "¿ Dónde murió el general George Armstrong Custer ?": "En la batalla de Little Big Horn",
  "Año del hundimiento del Titanic": "1912",
  "¿De quién es el tema Así estoy yo sin tí?": "Joaquin Sabina",
  "¿Quién puede afilarse a un sindicato?": "Las repuestas A y C son correctas",
  "¿Qué hace una placa base?": "Establece la comunicación de todos los componentes.",
  "A partir de un pequeño fragmento del vegetal se puede reproducir un vegetal completo. A qué tipo de regeneración corresponde la imagen.": "Esqueje",
  "Solimán I, otomano": "El Magnífico",
  "¿Quién escribió \"TRISTANA\"?": "Galdos Perez",
  "En un conector de 20 pines para una placa base. ¿Cómo podemos comprobar la fuente de alimentación?": "Puenteando los pines 14 y 15",
  "¿De qué se alimenta el koala?": "hojas de eucalipto",
  "Capital de Santa Lucia": "Castries",
  "Ilíada: Pelida, el de los pies veloces....": "Aquiles",
  "¿Qué es la fibra óptica?": "Ninguna de las anteriores",
  "Un PCB es:": "Una placa de circuito impreso",
  "12/26 = 48/?": "104",
  "PENSATIVO...": ":-m",
  "¿Qué heteropolisacarido de origen vegetal abunda en la manzana, pera, ciruela y membrillo?": "pectina",
  "8 x 3": "24",
  "¿Ultima adaptacion de la vida del mayor sadico de la Historia?": "Quills",
  "No es un principio general de Gestión del Sector Sanitario": "Establecer la Cartera de Servicios",
  "-Mamá, mamá... ¿tú castigarías a un niño que no ha hecho nada? -No. -Pues ya puedo decirte que no hice...": "los deberes",
  "¿Qué célebre pintor hizo famosos los paisajes del Borinage?": "Van Gogh",
  "Señálese el apartado correcto en Espectrofotometría UV/VIS": "La zona del espectro que comprende va de los 200 nm (UV próximo) a los 800 nm (Visible)",
  "El mayor descubrimiento de la Prehistoria fue...": "el fuego",
  "¿La UE es el mayor exportador de energía?": "verdadero",
  "¿Con que equipo debutó Niki Lauda en F1?": "March",
  "Las penas privativas de libertad": "No podrán consistir en trabajos forzados",
  "Formas de evitar los mecanismos de control en la autoinmunidad:": "Modificación del autoantígeno, reacciones cruzadas e inserción de Ag viral.",
  "¿Quién es Idéfix (Ideafix)?": "El perro de Obélix.",
  "Nombre del pokemon que vemos en la imagen": "Golduck",
  "Señale cuál de las siguientes materias SI es materia de negociación colectiva": "Todas las anteriores son correctas",
  "¿En que año comenzó antena 3 sus retransmisiones?": "1990",
  "Elementos de una base de datos, base de datos, registro, campo": "Fichero",
  "El número 21 es la provincia de": "Zaragoza.",
  "En los quirofanos, ¿quien movera el aparato de RX?": "El celador",
  "¿Qué es la economía?": "Una ciencia social que trata de asignar correctamente los escasos recursos para satisfacer las necesidades de los agentes",
  "¿Cuántos bits necesitamos para poder alcanzar 256 valores distintos?": "8",
  "¿Qué es la flexibilidad?": "Capacidad de realizar movimientos amplios",
  "A LA HORA DE REALIZAR EL ASEO DEL PACIENTE SE DEBE TENER EN CUENTA:": "Evitar corrientes de aire",
  "In the low course there are curves named:": "Meanders",
  "La siguiente imagen corresponde a:": "Ninguna de ellas es correcta",
  "¿Se debe conectar a la corriente la impresora mientras se cambia el cartucho de tinta?": "Si, siempre",
  "¿Con qué relacionarías la rádula?": "Moluscos",
  "Qué palabra es monosílaba?": "Dios",
  "¿Para que sirve una cámara de cine cineskopado?": "Para pasar a video un materia rodado en cine",
  "¿Cuál de estos pokemons es eléctrico?": "Pikachu",
  "¿Como se suicido Salvador Allende?": "De un disparo en la boca",
  "¿Qué nombre recibe la cubierta protectora cérea en la epidermis de las plantas?": "Cutícula",
  "¿Con que equipo debuto Mika Hakkinen en F1?": "Lotus",
  "¿Dónde nació Federico García Lorca?": "Granada",
  "¿Cuál es un periférico de salida?": "Monitor",
  "Los sistemas operativos se pueden clasificar por": "tareas, por usuarios y por recursos.",
  "Cuáles de los siguientes son derechos básicos de los trabajadores": "Ocupación efectiva",
  "La bandera de España está formada por tres franjas, roja, amarilla y roja:": "Horizontalmente colocadas, siendo la amarilla de doble anchura que cada una de las rojas",
  "¿que es una cinta helocoidal?": "Es una cinta de plástico que se encuentra enrollada",
  "Los Tribunales de Honor ¿los prohíbe la Constitución?": "En el ámbito de la Administración civil y de las organizaciones profesionales",
  "¿A qué grupo pertenecía Rosendo?": "Leño",
  "¿En que país surge el Hip Hop?": "Estados Unidos",
  "¿CÓMO SE DENOMINA ESTA PIEZA?": "ENLACE ROSCA MACHO",
  "Llamamos mar interior a una masa de agua continental": "y salada.",
  "La posición llamada \"Inglesa\" es también conocida como": "Semiprona",
  "¿Qué es la temperatura de color?": "El tipo de luz que tenemos en el espacio a grabar. Se mide en grados Kelvin",
  "¿Cuáles son los tipos de metales?": "Ferrosos y no Ferrosos",
  "Fue campeón del mundo de ajedrez": "Emmanuel Lasker",
  "Según sus lados, los triángulos se clasifican en:": "Equilátero, isósceles y escaleno",
  "¿Quién escribió \"CANTO GENERAL\"?": "Neruda Pablo",
  "¿Quien es el portador del mensaje genético?": "ADN",
  "Escandinavia: dios del valor, hijo de Odín": "Wale",
  "Las direcciones IPv6:": "Están compuestas por 8 hextetos separados entre sí por dos puntos.",
  "¿En honor a que iba la lupercalia?": "Fertilidad",
  "¿Cuántas esposas tuvo Felipe II?": "4",
  "58. Entre los nueve invertebrados, uno no es artrópodo ¿Cuál?": "f",
  "¿Cómo obtienen los nutrientes los poríferos?": "Por difusión",
  "¿En qué país se encuentra el lugar que aparece en la siguiente imagen?": "Panamá",
  "Tipos de soldadura vertical...": "Vertical ascendente en angulo exterior, vertical descendente en angulo exterior, soldadura vertical en union a tope, soldadura vertical en angulo interior",
  "En la cavidad ventral tenemos:": "Las tres cavidades corresponden a la cavidad ventral",
  "Marca el nombre que se ve en la foto": "Espiral barrada",
  "La seguridad en la comunicación vía https se consigue mediante:": "un canal cifrado y unos certificados verificados",
  "¿Qué pokemon es este?": "Pikachu",
  "8 x 5": "40",
  "¿Cuántos grupos de invertebrados hay?": "6",
  "¿Cuál de los siguientes elementos es un METAL?": "Potasio",
  "¿En qué año fue nombrado Bismarck canciller?": "1862",
  "¿Cuál de estas páginas web sirve para crear un blog?": "www.wordpress.com",
  "¿Qué posición de la cámara tiende a achatar la figura?": "picado",
  "Año de las Olimpiadas de Estocolmo ...": "1912",
  "3 x 10": "30",
  "¿De qué pintor es El Cristo de la sangre?": "Ignacio Zuloaga",
  "Di tres afluentes del Guadalquivir": "Genil, Guadiana menor y Viar",
  "¿En qué parte de la neurona se encuentra la mielina?": "En el axón",
  "máxima figura polítca del Islam": "CALIFA",
  "¿Cómo se llama al recurso lingüístico en el que se altera el orden lógico de los elementos de la composición?": "Hipérbaton",
  "Expirado el mandado o en caso de disolución, las Diputaciones permanentes": "Seguirán ejerciendo sus funciones hasta la constitución de las nuevas Cortes Generales",
  "Los sistemas que ayudan a las empresas para la gestión de manera eficiente y controlada de los aspectos medioambientales son las normas:": "ISO 14001",
  "En mi tiempo libre me gusta ______ _______ internet.": "navegar por",
  "¿cómo era la sociedad en la Edad Media?": "Estamental",
  "¿Qué formato es mas adecuado para imágenes de paisajes?": "Mapa de bits",
  "Consideraba la voluntad de poderío como la fuerza primordial en el ser humano.": "Friedrich Nietzsche",
  "En alemàn Buenos dias...?": "Guten morgan",
  "PRIMO DE RIVERA DIO MUCHO PROTAGONISMO A LA PRENSA": "FALSO",
  "Los platelmintos son:": "Gusanos planos, con simetria bilateral que poseen mesénquima.",
  "El símbolo químico del potasio es": "K",
  "¿Qué batalla fue importante en la Reconquista de la Península Ibérica del siglo VIII al X?": "Covadonga",
  "de do a re hay...": "un tono",
  "Luxemburgo es el número": "6",
  "¿Quién fundo la revista anarco-comunista ''Freedom'' en el S.XX?": "Colin Ward.",
  "Completa la siguiente columna (en símbolos):H, Li, Na, K, Rb...": "Cs y Fr",
  "Autor de \"Solaris\"": "Stanyslaw Lem",
  "En windows 10 podemos": "Ninguna respuesta es correcta",
  "La distancia entre dos nodos consecutivos...": "será la mitad de la longitud de onda de la onda estacionaria.",
  "¿En qué ciudad se halla la Cruz céltica irlandesa?": "Druncliff",
  "¿ Qué empresa creó la plataforma Steam de distribución digital, gestión digital de derechos de autor y servicios multijugador ?": "Valve Corporation",
  "Galicia": "gallego",
  "La energia solar es...": "Discontinua y dispersa",
  "La raíz cuadrada de 169 es:": "13",
  "¿En qué órgano podemos encontrar el ventrículo izquierdo?": "Corazón",
  "¿Qué ventajas ofrecen los discos duros SSD?": "Todas las respuestas son correctas",
  "¿Que discontinuidad separa el manto superior del inferior?": "Discontinuidad de Repetti.",
  "¿Cómo se llama una red que conecta varias redes localizadas en la misma ciudad, área industrial o edificios?": "MAN",
  "Quién baitzó a Jesús?": "Juan el Bautista",
  "¿En que año debutó Mike Hawthorn en F1?": "1952",
  "Independencia Argentina, Juan José Paso se desempeñó como secretario y representante de": "Buenos Aires.",
  "¿Qué es el Spam?": "Es el envío de correo no solicitado",
  "¿Que representa el siguiente símbolo ?": "Foco",
  "¿Cúal es la moneda de Alemania?": "Euro",
  "¿Quién se sienta en el sillón del pescador?": "El papa",
  "Son legales las asociaciones:": "Que persigan el conocimiento de las ciencias ocultas",
  "Fecha de la muerte de Napoleon Bonaparte": "5 de Mayo de 1821",
  "¿Que es el rango dinamico del oido?": "Relacion entre la maxima potencia sonora que este puede manejar y la minima potencia necesaria para detectar un sonido",
  "¿Qué tipo de embocadura tiene el instrumento de la imagen?": "Boquilla",
  "¿Cómo se estructura la población?": "Por edad y por sexo",
  "¿Qué diferencia hay entre las funciones oracionales y las sintagmáticas?": "Las primeras las realizan los sintagmas dentro de la oración y las segundas dentro de los sintagmas",
  "¿Cuánto dura el desarrollo del embrión humano?": "9 meses.",
  "El río Amur es el número": "4",
  "La cerámica es un invento del...": "Neolítico",
  "¿A partir de qué equipo se creó Toro Rosso en 2006?": "Minardi",
  "¿Qué es la batuta?": "con ella se dirige una orquesta, J.B Lully se mató con ella",
  "¿Cuantas capas de información puede tener un DVD?": "-4 capas",
  "Aristas de un dado...": "12",
  "¿Qué es un escáner?": "ninguna de las respuestas anteriores",
  "El río Ulla desemboca en el": "ATLáNTICO NORTE",
  "¿Que equipo ganó el mundial de F1 en 1997?": "Williams",
  "¿ Cuál es la capital de Senegal ?": "Dakar",
  "Autor de El Viejo y el Mar": "Ernst Hemingway",
  "quien fue el protagonista de \"Plenilunio\"": "Juan Diego Botto",
  "¿Qué cantante español jugó con Epi en las categorías inferiores del Barcelona?": "Loquillo",
  "La piedra artificial se trata de": "Aglomerados",
  "Se considera falta grave el incumplimiento injustificado de la jornada de trabajo que acumulado suponga un mínimo de": "10 horas al mes",
  "¿EN QUÉ LOCALIDAD BAJOARAGONESA PODEMOS VER ESTAS ALFOMBRAS PARA SAN AGUSTÍN?": "AGUAVIVA",
  "¿Qué finalidad tenían los cantares de gesta?": "Informar",
  "Di el nombre de dos animales cartilaginosos": "Raya y tiburón",
  "entre mi y la hay...": "dos tonos y medio",
  "Cigüela": "GUADIANA",
  "¿Con que equipo debutó Jim Clark en F1?": "Lotus",
  "Fernando III de Castilla": "El Santo",
  "La Cordillera de los Pirineos es el número:": "6",
  "Las medusas son:": "cnidarios",
  "En Excel una celda es:": "Intersección entre fila y columna",
  "¿En que año debutó Mika Hakkinen en F1?": "1991",
  "¿Quién fue el autor de la \"Odisea\"?": "Homero",
  "¿Qué río pasa por Praga?": "Moldava",
  "¿De qué están formados los destornilladores?": "un mango,un vástago,una punta",
  "Leopoldo Alas": "Clarín",
  "Las partes de una fuente de alimentación son.....": "Transformador, rectificador, filtro y regualdor.",
  "Que es la Web?": "Es un espacio de almacenamiento y un sistema de publicación mundial al que se accede en cualquier momento y desde cualquier lugar",
  "Felipe II es el monarca que cubre": "la segunda mitad del siglo XVI",
  "¿Cómo se creó el ser humano?": "Con la evolución de las especies",
  "La energía de fusión nuclear:": "Todas son correctas",
  "¿Qué animal es el salvaje?": "Lobo.",
  "El proceso de transformar una imagen analógica en digital se denomina:": "Digitalización.",
  "Egipto: diosa que personifica el trono, esposa de Osiris": "Isis",
  "Angelitos de mi cama...": "4",
  "¿En que año se creó la FAO?": "1945",
  "¿Qué es Podcasting?": "Es un servicio web relacionado con la redifusión web, los archivos son de audio o video.",
  "¿Con qué relacionarías el atrio?": "Poríferos.",
  "Significado de esta señal en zona de servicio del avion": "Prohibido el estacionamiento de la aeronave en esta zona",
  "En romanos es X...": "10",
  "En el manga Bobobo ¿Qué conforma la armadura de Bobobo?": "Un carro de ramen con cliente incluido",
  "Prince of tennis ¿quien es el protagonista de la serie?": "Ryoma Echizen",
  "¿Donde está situado el \"Monte do Gozo\"?": "Santiago",
  "DAT PL Exemplum-i": "Exemplos",
  "¿El cargo de tutelar o curador por quienes pueden ser realizados?": "a. Personas jurídicas o entidades privadas sin ánimo de lucro y familiares que actúen en beneficio de la persona incapacitada.",
  "¿Para qué se emplea la impresora térmica?": "se emplea en cajeros automáticos, tickets,....",
  "¿Qué es un comercio electrónico?": "Intercambio de bienes y servicios entre un comprador y un vendedor, sin que exista un contacto físico entre ellos.",
  "¿Quién fue regente de España entre 1840 y 1843?": "Espartero"
}
