{
    "3 x 7": "\n                        21\n",
    "Este instrumento  musical es un…": "\n                        oboe.\n",
    "¿Qué es el proceso comercial?": "\n                        Proceso de compra y venta de las empresas\n",
    "Ramón Cabrera y Tomás de Zumalacárregui fueron...": "\n                        Militares carlistas\n",
    "El número 14 es": "\n                        el Congo.\n",
    "Número 4": "\n                        Vagina\n",
    "En la serie Bleach,¿Que personaje no es un alma modificada?": "\n                        Tatsuki \n",
    "XQUERY funciona recorriendo nodos del árbol del XML, estos nodos pueden ser:": "\n                        Todas las respuestas son correctas\n",
    "El municipio de Ceutí se encuentra en la comunidad autónoma de...": "\n                        Murcia\n",
    "Si en el panel frontal de una placa base encontramos serigrafiado PWR conectaremos": "\n                        el botón de encendido\n",
    "¿Qué información transmite esta señal?": "\n                        Obligación de usar guantes\n",
    "Que era el Aula Regia": "\n                        Era el consejo de condes y nobles para ayudar al Rey en el Reino Visigodo\n",
    "¿El concepto de virtualización en que consiste?": "\n                        Consiste en la creación a través de software de una versión virtual de un recurso tecnológico, hardware o software\n",
    "Según la Constitución española, la Regencia se ejercerá": "\n                        Por mandato Constitucional y siempre en nombre del Rey\n",
    "La higiene operativa para combatir los riesgos laborales ha de actuar según el siguiente orden:": "\n                        Primero sobre el foco de riesgo, luego sobre el medio de trasmisión y por último sobre el trabajador.\n",
    "¿Cuáles son las conexiones de la impresora?": "\n                        LPT, USB, RJ-45 y WiFi\n",
    "¿Es esta imagen un polígono?": "\n                        No, porque no es una línea poligonal cerrada.\n",
    "¿En qué tipo de novela se inserta El Lazarillo?": "\n                        Novela realista, configurando el género de la novela picaresca.\n",
    "Los lípidos los contienen ...": "\n                        El arroz\n",
    "DVI quiere decir:": "\n                        Digital Visual Interface\n",
    "Las Cortes de Aragón estarán integradas por un número de Diputados comprendido entre:": "\n                        60 y 75\n",
    "nombre que le dieron los musulmanes a la Península ibérica": "\n                        al-andalus\n",
    "¿Cómo se llama este pokemon con forma de gusano?": "\n                        Weedle\n",
    "Estadio del MURCIA ...": "\n                        LA CONDOMINA\n",
    "El resultado de la operación 28 - 24 : 4 · 3 es:": "\n                        10\n",
    "El puerto VGA:": "\n                        Se usa para conectar el monitor analógico mediante la tarjeta gráfica.\n",
    " ¿quién construñó el Coliseo Romano?": "\n                        Tito y Vespasiano\n",
    "Una semirrecta...": "\n                        Es aquella que tiene principio pero no fin\n",
    "¿Qué actividad produce impacto ambiental?": "\n                        Minería\n",
    "Mozart compuso a raíz de la muerte de su madre la sonata": "\n                        KV 310 en la menor\n",
    "¿Qué significan las siglas ¨HTTP¨": "\n                        Hyper Text Transfer Protocol\n",
    "Los fármacos utilizados para el tratamiento del Glaucoma pueden ser": "\n                        Mióticos\n",
    "¿Cuál de los siguientes sistemas operativos esta desarrollado por Microsoft?": "\n                        Windows\n",
    "¿EN QUÉ LOCALIDAD BAJOARAGONESA PODEMOS VER ESTAS ALFOMBRAS PARA SAN AGUSTÍN?": "\n                        AGUAVIVA\n",
    "¿Cuáles son las tareas mas comunes en el mantenimiento de software?": "\n                        a) Limpieza de archivos, programas y las bases de datos del sistema, optimización del sistema operativo, revisión de seguridad\n",
    "El Lazarillo de Tormes, esta imagen corresponde al momento en el que...": "\n                        El ciego le hace vomitar la longaniza.\n",
    "El personal de quirofano esta integrado por:": "\n                        Personal medico: Cirujano, anestesista, ayudantes. Personal de enfemeria: enfermera de quirofanos, instrumentista, auxiliar de quirofanos\n",
    "El número 2 es": "\n                        Argelia\n",
    "¿Quién administraba la justicia en Castilla-León en la época de los reyes cristianos? ": "\n                        monarcas\n",
    "¿Cuáles son los nutrientes orgánicos?": "\n                        Gúcidos, lípidos, proteínas y vitaminas\n",
    "El número 16 es": "\n                        Tahilandia\n",
    "que es la  toxoplasmosis": "\n                         infección común en las personas con el VIH o SIDA\n",
    "¿Qué es el Fuero Juzgo?": "\n                        Es el conjunto de las leyes de los visigodos, elaborado por Recesvinto\n",
    "Republicano, fundador y presidente del Partido Radical Republicano. Se trata de ": "\n                        Melquiades Álvarez\n",
    "la reproduccion asexual se puede realizar mediante:": "\n                        exporulación, bipartición, fragmentación y gemación \n",
    "El comité de huelga esta formado por:": "\n                        12 trabajaores elegidos por sus compañeros\n",
    "¿quién sofocó la rebelión de Mileto (guerras Médicas)?": "\n                        Darío I\n",
    "7 x 1": "\n                        7\n",
    "¿Cómo mejora la velocidad un proxy web?": "\n                        Almacenando en caché respuestas a peticiones a sitios web.\n",
    "CUÁLES SON LOS TIPOS DE FUNCIONES VITALES?": "\n                        LA NUTRICIÓN, LA RELACIÓN Y LA REPRODUCCIÓN\n",
    "¿Qué son los animales vertebrados?": "\n                        Son animales que tienen columna vertebral\n",
    "La sucesión en el trono de España:": "\n                        Se preferirá la línea anterior a las posteriores\n",
    "¿Cuántas esposas tuvo Felipe II?": "\n                        4\n",
    "3^2": "\n                        9\n",
    "¿Qué provincia no pertenece a Aragón?": "\n                        Pontevedra\n",
    "¿Cómo se llama el animal que vigila las ovejas?": "\n                        Perro pastor.\n",
    "¿cual es la capital de España?": "\n                        Madrid \n",
    "El río Dniester es el número": "\n                        16\n",
    "El broncoscopio de utiliza": "\n                        Para diagnosticar o tratar procesos que afecten al arbol traqueobronquial\n",
    "¿Qué significa el adjetivo “colectiva” referido a una empresa?": "\n                        Varias personas forman una empresa\n",
    "Los delegados de Prevención serán:": "\n                        Designados por y entre los representantes de los trabajadores\n",
    "Carlos I y (emperador) V de Alemania": "\n                        casó con una princesa portuguesa, Isabel.\n",
    "En música, la escala es...": "\n                        una sucesión ordenada de sonidos consecutivos ascendente o descendente\n",
    "Existen 2 tipos de formateo: ": "\n                        Formateo normal y formateo a bajo nivel.\n",
    "Níger es el número": "\n                        9\n",
    "La provincia de Badajoz es el número": "\n                        8\n",
    "¿Qué metamorfosis realizan los escarabajos?": "\n                        Completa.\n",
    "Fabricante típico de tarjetas de sonido": "\n                        Creative\n",
    "los materiales cerámicos se caracterizan por:": "\n                        son frágiles, tienen poca resistencia mecánica al rozamiento,desgaste  y a la cizalla dura\n",
    "Lazarillo de Tormes, ¿A qué amo de Lázaro identificas en esta imagen?": "\n                        El clérigo\n",
    "¿Qué tipo de técnica de muestreo es la utilizada en la imagen?": "\n                        Veleta\n",
    "¿Quién fundó la abadía de Cluny?": "\n                        Guillermo I de Aquitania.\n",
    "El traslado de documentación clínica:": "\n                        Es función del celador.\n",
    "¿ Quien era el \" Duce \" ?": "\n                        Benito Mussolini\n",
    "El Cabo Norte está en el ": "\n                        océano Glacial Ártico.\n",
    "¿Qué ocurrió con los sindicatos durante la dictadura de Franco?": "\n                        Todas las respuestas anteriores son correctas\n",
    "¿Qué es el número 7?": "\n                        Acción\n",
    "Los  armónicos que se producen en un tubo cerrado son............": "\n                        De orden impar\n",
    "Cuantos cm2 son 70 km2": "\n                        700.000.000.000 km2\n",
    "¿Cuál fue el nombre dado por los romanos a Melilla?": "\n                        Flavia\n",
    "¿Cuántas provincias conforman Castilla-León?": "\n                        9\n",
    "Un tetraedro tiene:": "\n                        4 caras triangulares\n",
    "¿Qué observa en la imágen?": "\n                        Setas.\n",
    "En Bleach ¿Cuál es la técnica final de Kurosaki Ichigo, con la cual pierde sus poderes?": "\n                        Mugetsu\n",
    "El número 1 es": "\n                        Turquía.\n",
    " En todo caso, el detenido deberá ser puesto en libertad o a disposición judicial en el plazo:": "\n                        Máximo de setenta y dos horas\n",
    "¿Para qué sirven los pulsadores?": "\n                        dispositivo de accionamiento momentáneo \n",
    "¿EN QUE PELICULA COMICA TRABAJO CARMEN ELECTRA?": "\n                        SCARY MOVIE\n",
    "¿Con qué siglas se denomina a la CPU de la tarjeta gráfica?": "\n                        GPU\n",
    "¿De qué autor es el libro No me esperen en abril?": "\n                        Alfredo Bryce Echenique\n",
    "En las provincia insulares, a efectos de elección de Senadores constituirá una agrupación": "\n                        Cada isla o agrupación de ellas, con Cabildo o Consejo Insular\n",
    "¿Cómo se dividen los periféricos?": "\n                        Entrada, Salida y Entrada/Salida\n",
    "De San Sebastian": "\n                        donostiarra\n",
    "Juana la Beltraneja fue": "\n                        Hermanastra de Isabel I\n",
    "¿ En que año cayó el imperio romano?": "\n                        476\n",
    "¿Cuál de los siguientes puntos es correcto?": "\n                        El Defensor del Pueblo está legitimado para interponer el recurso de inconstitucionalidad contra las leyes\n",
    "Una parábola que habla del perdón es...": "\n                        Hijo Pródigo\n",
    "¿A qué familia pertenece el instrumento de la imagen?": "\n                        Cuerda pulsada\n",
    "¿Cómo se llama este pokemon?": "\n                        Alakazam\n",
    "¿Quién dijo \"La religión es el opio del pueblo\"?": "\n                        Marx\n",
    "En el manga Blue Dragon ¿Que utilizan como armas?": "\n                        Sombras\n",
    "¿Con cuál de estas operaciones se calcula el Índice Cardíaco Máximo (I.C.M.)?": "\n                        220 - Edad\n",
    "En un disco duro que use MBR, ¿cuántas particiones extendidas puede tener como máximo, un disco? ": "\n                        una \n",
    "¿Cómo se escribe en número romanos el número 1555?": "\n                        MDLV\n",
    "Al mezclar pigmento amarillo y cyan se obtiene ": "\n                        Verde\n",
    "¿Qué es la fibra óptica?": "\n                        es uno de los medios de transmisión mas utilizado en la actualidad\n",
    "Un anuncio en el que el personaje anda hacia atrás utiliza el recurso visual": "\n                        Hipérbaton\n",
    "Observa el dibujo, ¿de que célula se trata?": "\n                        Procariota\n",
    "¿Cuántos habitantes aproximadamente hay en Europa?": "\n                        700 millones\n",
    "Mi novia __________ al tenis una vez por semana.": "\n                        juega\n",
    "¿En que tipo de memoria deben estar cargados los procesos para ser ejecutados?": "\n                        Memoria RAM\n",
    "¿Cuando debuto por primera vez la seria \"El Mentalista\" en EEUU?": "\n                        Septiembre de 2008\n",
    "Edson Arantes do Nascimento": "\n                        Pelé\n",
    "Río Guadalope es afluente del": "\n                        EBRO\n",
    "¿Quién fue el primer Papa de la historia?": "\n                        San Pedro\n",
    "Los mamíferos dan de mamar mediante mamas": "\n                        Verdadero\n",
    "¿Qué es la fecundación?": "\n                        La union del espermatozoide y el óvulo\n",
    "¿A qué edad hizo su primer concierto público Isaac Albéniz?": "\n                        A los cuatro años\n",
    "En el manga One piece ¿Quién fue el primero en viajar en barco con Luffy?": "\n                        Coby\n",
    "Definición de esbozo": "\n                        es un dibujo rapido y poco elaborado que plasma la imagen global.\n",
    "Emoticono de mudo": "\n                        :-X\n",
    "¿Cuál es la duración de la Dictadura de Primo de Rivera?": "\n                        De 1923 a 1930\n",
    "Dominio y recorrido": "\n                        Dominio : Todos los reales menos x=8 , Recorrido: [-2, inf)\n",
    "¿Quién es el máximo responsable de velar por la seguridad y salud de los trabajadores?": "\n                        empresario\n",
    "¿Qué órganos sexuales se observan en esta imagen?": "\n                        Los estambres y el pistilo.\n",
    "Una enfermedad infecciosa es...": "\n                        La causada por agente infeccioso como virus, bacterias o protozoos.\n",
    "El número 10 es:": "\n                        Montes de León.\n",
    "¿Cuál de los siguientes procesos es de tipo catastrófico?": "\n                        Una erupción volcánica \n",
    "Número 5": "\n                        Testículos\n",
    "¿En que país podemos encontrar la población de Sarreinsming ?": "\n                        Francia\n",
    "Blackberry OS es un sistema operativo para ": "\n                        Teléfono móvil\n",
    "El Brasil es el número": "\n                        15\n",
    "A3. Siendo A=1 y B=0, ¿cuál será el resultado para las operaciones XOR y NAND": "\n                        1, 1.\n",
    "¿Dónde se originó la escritura?": "\n                        Mesopotamia\n",
    "¿Qué frase define el Despotismo ilustrado? ": "\n                        Todo por el pueblo pero sin el pueblo\n",
    "El Océano Glacial Ártico es el número": "\n                        4\n",
    "provincia del califato cordobés": "\n                        cora\n",
    "¿Que es el rango dinamico del oido?": "\n                        Relacion entre la maxima potencia sonora que este puede manejar y la minima potencia necesaria para detectar un sonido\n",
    "El número 30 es": "\n                        Rusia\n",
    "¿Cómo se conoce al fenómeno consistente en un descenso progresivo de la temperatura?": "\n                        Gradiente térmico vertical\n",
    "Madres, no hay más que...": "\n                        > 1 <\n",
    "En informática, ¿qué es el Jumper?": "\n                        Es un elemento que permite cerrar un circuito eléctrico, intercambiándose entre dos posiciones para modificar su comportamiento.\n",
    "Calcula tres números negativos consecutivos cuya suma de cuadrados es 365": "\n                        -12, -11, -10\n",
    "¿Qué sabes de la Ciclofosfamida?": "\n                        Su accion demora hasta las 6-8 semanas\n",
    "Ricardo-N. Reyes Basoalto": "\n                        Pablo Neruda\n",
    "Las modificaciones realizadas en la postura corporal de pacientes encamados, se denominan:": "\n                        Cambios posturales\n",
    "¿Qué ejercicio fortalece los brazos?": "\n                        Lanzamiento de balon medicinal\n",
    "La seguridad informática intenta proteger...": "\n                        El almacenamiento, la transmisión y el procesamiento de la información\n",
    "Quién propuso la teoría evolucionista de la selección natural?": "\n                        Charles Darwin\n",
    "¿Cual de las siguientes memorias es más rápida?": "\n                        Registros\n",
    "¿Cuál de estas hormonas NO es trópica?": "\n                        GH o somatropina\n",
    "3 - 1 = ": "\n                        2\n",
    "El símbolo de la imagen corresponde a...": "\n                        Óhmetro\n",
    "¿ A qué grupo musical pertenece el cantante Paul Stanley?": "\n                        Kiss\n",
    "tipo de pintura del Renacimiento ": "\n                        ÓLEO\n",
    "¿DÓNDE SE ENCUENTRA ESTE BONITO CASTILLO CALATRAVO?": "\n                        ALCAÑIZ\n",
    "Indica que tipo de conector es el que aparece en la imagen.": "\n                        USB tipo B\n",
    "¿Quién murió envenenado con cicuta?": "\n                        Sócrates\n",
    "Castellano = disturbio, Ingles =": "\n                        Riot\n",
    "El cerebelo es: ": "\n                        Posterior a la boca\n",
    "Qué información transmite esta señal?": "\n                        Salida de emergencia\n",
    "¿Cuáles son los tipos de escáner?": "\n                        Escáner de sobremesa, escáner de alimentácion, escáner de mano.\n",
    "Which of these countries is out of Europe?": "\n                        Armenia\n",
    "¿Para qué sirve  el Plug and Play?": "\n                        poder utilizar un determinado dispositivo en nuestro computador sin necesidad de reiniciar el mismo\n",
    "La Coruña (A Coruña) es el número": "\n                        1\n"
}