{
  "No requiere previa autorización del Congreso la declaración del estado de": "Alarma",
  "Son organos consultivos en la UE:": "Comite de las regiones y Comite Economico y Social Europeo",
  "¿ Cuáles son las capas exteriores de la atmósfera ?": "La mesosfera y la ionosfera",
  "¿Qué sistema montañoso separa España de Francia?": "Pirineos",
  "Que comando MS-DOS ejecutarias para ver el árbol de directorios?": "tree",
  "¿Cuál de estas no es un tipo de imagen?": "Imagen 4D",
  "Los órganos de los sentidos son:": "Olfato, gusto, tacto, vista y oído",
  "En una cisterna, las paredes internas provistas de aberturas para que pase el líquido entre los compartimentos se denominan:": "Rompeolas",
  "El conde-duque de Olivares fue el válido de...": "Felipe IV",
  "El río Guadalete desemboca en el": "ATLáNTICO SUR",
  "El UNIVERSO está formado por...": "GALAXIAS",
  "Observa la imagen, de que construcción romana se trata?": "Teatro romano de Italica",
  "Los glúcidos y lípidos:": "Aportan energía al organismo",
  "Un caracol es:": "invertebrado",
  "¿Quién llevaba la información a los ribosomas?": "ARNm",
  "Felipe II,Felipe III,Felipe IV ..........": "Carlos II",
  "Región en la que está Roma:": "Lacio",
  "Soria": "soriano",
  "¿Cuál no es un tipo de archivo de vídeo?": "TRT",
  "¿Cuál es la expansión aproximada del Universo?": "46.500 M.A. luz en todas direcciones",
  "¿Qué parte del tubo digestivo es más larga?": "El intestino delgado",
  "Los servicios destacables de TCP son:": "Establecimiento de una sesión, entrega confiable, entrega en el mismo orden, control de flujo.",
  "Haití es el número": "10",
  "Pares de cromosomas humanos...": "23",
  "¿Cúal es la capital de Alemania?": "Berlin",
  "¿quién sofocó la rebelión de Mileto (guerras Médicas)?": "Darío I",
  "¿Quiém escribió los Episodios Nacionales?": "Benito Pérez Galdós",
  "¿Con que escudería debuto Kimi Raikkonen en F1?": "Sauber",
  "Jorge Manrique escribió:": "Coplas por la muerte de su padre",
  "Para que se produzca el desplazamiento de las cargas eléctricas se requiere al menos ...": "una fuente de tensión",
  "Los habitantes de Venezuela se llaman": "venezolanos",
  "¿ Qué significan las siglas SS del antigüo ejército alemán ?": "Schutzstaffel",
  "En un switch, el búfer de memoria compartida…": "Deposita todas las tramas en un búfer de memoria común que comparten todos los puertos del switch.",
  "¿Quién dirigió la Class War Federation?": "Andy Murphy.",
  "¿Qué tipo de líneas son estas?:": "Oblicuas",
  "El oro es uno de los elementos químicos más antiguos que se conocen, ¿a qué temperatura entra en ebullición?": "A 2940 grados",
  "¿Qué equipos disputan la Caltuta Cup en el torneo cinco naciones de rugby?": "Escocia e Inglaterra",
  "¿Con que simbolo representaban los celta al sol?": "Triskel",
  "Para encontrar oportunidades de negocio deberemos fijarnos:": "En necesidades no satisfechas.",
  "Qué humedad es necesaria en un quirógrafo?": "Entre el 50 y 60%."
}
